Repository: utopiabound/xtraceroute
Catalog: po/*.po
Languages: sv

source: US Government
sv: USA:s regering

source: Principalty of Andorra
sv: Furstend&ouml;met Andorra

source: United Arab Emirates
sv: F&ouml;renade Arabemiraten

source: Afghanistan
sv: Islamiska staten Afghanistan

source: Antigua and Barbuda
sv: Antigua och Barbuda

source: Albania
sv: Republiken Albanien

source: Armenia
sv: Republiken Armenien

source: Netherlands Antilles
sv: Nederl&auml;ndska Antillerna

source: Angola
sv: Republiken Angola

source: Antarctica
sv: Antarktis

source: Argentina
sv: Republiken Argentina

source: American Samoa
sv: Territoriet Amerikanska Samoa

source: Austria
sv: Republiken &Ouml;sterrike

source: Australia
sv: Australien

source: Azerbaijan
sv: Republiken Azerbajdzjan

source: Bosnia and Herzegowina
sv: Bosnien och Hercegovina

source: Bangladesh
sv: Folkrepubliken Bangladesh

source: Belgium
sv: Konungariket Belgien

source: Bulgaria
sv: Republiken Bulgarien

source: Bahrain
sv: Staten Bahrain

source: Burundi
sv: Republiken Burundi

source: Benin
sv: Republiken Benin

source: Bolivia
sv: Republiken Bolivia

source: Brazil
sv: F&ouml;rbundsrepubliken Brasilien

source: Bahamas
sv: Samv&auml;ldet Bahamas

source: Bhutan
sv: Konungariket Bhutan

source: Bouvet Island
sv: Bouvet&ouml;n

source: Botswana
sv: Republiken Botswana

source: Belarus
sv: Republiken Vitryssland

source: Canada
sv: Kanada

source: Cocos Islands
sv: Territoriet Kokos&ouml;arna

source: Central African Republic
sv: Centralafrikanska republiken

source: Congo
sv: Republiken Kongo

source: Switzerland
sv: Schweiziska edsf&ouml;rbundet

source: Cote d'Ivoire
sv: Republiken Elfenbenskusten

source: Cook Islands
sv: Cook&ouml;arna

source: Chile
sv: Republiken Chile

source: Cameroon
sv: Republiken Kamerun

source: China
sv: Folkrepubliken Kina

source: Colombia
sv: Republiken Colombia

source: Costa Rica
sv: Republiken Costa Rica

source: Cuba
sv: Republiken Kuba

source: Cape Verde
sv: Republiken Kap Verde

source: Christmas Island
sv: Territoriet Jul&ouml;n

source: Cyprus
sv: Republiken Cypern

source: Czech Republic
sv: Tjeckiska republiken

source: Germany
sv: F&ouml;rbundsrepubliken Tyskland

source: Djibouti
sv: Republiken Djibouti

source: Denmark
sv: Konungariket Danmark

source: Dominica
sv: Samv&auml;ldet Dominica

source: Dominican Republic
sv: Dominikanska republiken

source: Algeria
sv: Demokratiska folkrepubliken Algeriet

source: Ecuador
sv: Republiken Ecuador

source: Estonia
sv: Republiken Estland

source: Egypt
sv: Arabrepubliken Egypten

source: Western Sahara
sv: V&auml;stsahara

source: Spain
sv: Konungariket Spanien

source: Ethiopia
sv: Demokratiska f&ouml;rbundsrepubliken Etiopien

source: Finland
sv: Republiken Finland

source: Fiji
sv: Republiken Fiji

source: Falkland Islands
sv: Falklands&ouml;arna

source: Micronesia
sv: Mikronesiska federationen

source: Faeroe Islands
sv: F&auml;r&ouml;arna

source: France
sv: Republiken Frankrike

source: Gabon
sv: Republiken Gabon

source: Georgia
sv: Georgien

source: French Guiana
sv: Franska departementet Guyana

source: Ghana
sv: Republiken Ghana

source: Greenland
sv: Gr&ouml;nland

source: Gambia
sv: Republiken Gambia

source: Guinea
sv: Republiken Guinea

source: Guadaloupe
sv: Franska departementet Guadeloupe

source: Equatorial Guinea
sv: Ekvatorialguinea<

source: Greece
sv: Republiken Grekland

source: S. Georgia & Sandwich
sv: Sydgeorgien och Sydsandwich&ouml;arna

source: Guatemala
sv: Republiken Guatemala

source: Guam
sv: Territoriet Guam

source: Guinea-Bissau
sv: Republiken Guinea-Bissau

source: Guyana
sv: Republiken Guyana

source: Hong Kong
sv: Hongkong SAR (speciell administrativ region)

source: Heard and McDonald Islands
sv: Territoriet Heard&ouml;n och McDonald&ouml;arna

source: Honduras
sv: Republiken Honduras

source: Hrvatska (Croatia)
sv: Republiken Kroatien

source: Haiti, Republic of
sv: Republiken Haiti

source: Hungary
sv: Republiken Ungern

source: Indonesia
sv: Republiken Indonesien

source: Ireland
sv: Irland

source: Israel
sv: Staten Israel

source: India
sv: Republiken Indien

source: British Indian Ocean Territory
sv: Brittiska territoriet i Indiska Oceanen

source: Iraq
sv: Republiken Irak

source: Iran
sv: Islamiska republiken Iran

source: Iceland
sv: Republiken Island

source: Italy
sv: Republiken Italien

source: Jordan, Hashemite Kingdom of
sv: Hashemitiska konungariket Jordanien

source: Kenya, Republic of
sv: Republiken Kenya

source: Kyrgyz Republic
sv: Republiken Kirgizistan

source: Cambodia, Kingdom of
sv: Konungariket Kambodja

source: Comoros
sv: Islamiska f&ouml;rbundsrepubliken Komorerna

source: Saint Kitts and Nevis
sv: Saint Kitts och Nevis

source: Korea (North)
sv: Demokratiska folkrepubliken Korea (Nordkorea)

source: Korea (South)
sv: Republiken Korea (Sydkorea)

source: Kuwait
sv: Staten Kuwait

source: Cayman Islands
sv: Cayman&ouml;arna

source: Kazakhstan
sv: Republiken Kazakstan

source: Laos
sv: Demokratiska folkrepubliken Laos

source: Lebanon
sv: Republiken Libanon

source: Liechtenstein
sv: Furstend&ouml;met Liechtenstein

source: Sri Lanka
sv: Demokratiska socialistiska republiken Sri Lanka

source: Liberia, Republic of
sv: Republiken Liberia

source: Lesotho, Kingdom of
sv: Konungariket Lesotho

source: Lithuania
sv: Republiken Litauen

source: Luxembourg, Grand Duchy of
sv: Storhertigd&ouml;met Luxemburg

source: Latvia
sv: Republiken Lettland

source: Libya
sv: Socialistiska folkliga libyska arabiska Jamahiriya

source: Morocco, Kingdom of
sv: Konungariket Marocko

source: Monaco, Principality of
sv: Furstend&ouml;met Monaco

source: Moldova, Republic of
sv: Republiken Moldova

source: Madagascar, Republic of
sv: Republiken Madagaskar

source: Marshall Islands
sv: Republiken Marshall&ouml;arna

source: Macedonia
sv: F.d. jugoslaviska republiken Makedonien

source: Mali
sv: Republiken Mali

source: Myanmar
sv: Unionen Myanmar

source: Mongolia
sv: Mongoliet

source: Macau
sv: Macao

source: Northern Mariana Islands
sv: Samv&auml;ldet Nordmarianerna

source: Martinique
sv: Franska departementet Martinique

source: Mauritania
sv: Islamiska republiken Mauretanien

source: Montserrat
sv: Monserrat

source: Malta, Republic of
sv: Republiken Malta

source: Mauritius
sv: Republiken Mauritius

source: Maldives, Republic of
sv: Republiken Maldiverna

source: Malawi, Republic of
sv: Republiken Malawi

source: Mexico
sv: Mexikos f&ouml;renta stater

source: Mozambique
sv: Republiken Moçambique<

source: Namibia
sv: Republiken Namibia

source: New Caledonia
sv: Territoriet Nya Kaledonien och tillh&ouml;rande omr&aring;den

source: Niger, Republic of the
sv: Republiken Niger

source: Norfolk Island
sv: Territoriet Norfolk&ouml;n

source: Nigeria, Federal Republic of
sv: F&ouml;rbundsrepubliken Nigeria

source: Nicaragua, Republic of
sv: Republiken Nicaragua

source: Netherlands, Kingdom of the
sv: Konungariket Nederl&auml;nderna

source: Kingdom of Norway
sv: Konungariket Norge

source: Nepal, Kingdom of
sv: Konungariket Nepal

source: Nauru, Republic of
sv: Republiken Nauru

source: Niue
sv: Republiken Niue

source: New Zealand
sv: Nya Zeeland

source: Oman, Sultanate of
sv: Sultanatet Oman

source: Panama, Republic of
sv: Republiken Panama

source: Peru, Republic of
sv: Republiken Peru

source: French Polynesia
sv: Territoriet Franska Polynesien

source: Papua New Guinea
sv: Papua Nya Guinea

source: Philippines, Republic of the
sv: Republiken Filippinerna

source: Pakistan, Islamic Republic of
sv: Islamiska republiken Pakistan

source: Poland
sv: Republiken Polen

source: St. Pierre et Miquelon
sv: Franska territorialomr&aring;det Saint Pierre och Miquelon

source: Pitcairn Island
sv: Pitcairn

source: Puerto Rico
sv: Fria associerade staten Puerto Rico

source: Portugal, Portuguese Republic
sv: Republiken Portugal

source: Palau
sv: Republiken Palau

source: Paraguay, Republic of
sv: Republiken Paraguay

source: Qatar, State of
sv: Staten Qatar

source: Reunion
sv: Franska departementet R&eacute;union

source: Romania
sv: Rum&auml;nien

source: Russian Federation
sv: Ryska federationen

source: Rwanda, Rwandese Republic
sv: Republiken Rwanda

source: Saudi Arabia, Kingdom of
sv: Konungariket Saudiarabien

source: Solomon Islands
sv: Salomon&ouml;arna

source: Seychelles, Republic of
sv: Republiken Seychellerna

source: Sudan
sv: Republiken Sudan

source: Kingdom of Sweden
sv: Konungariket Sverige

source: Singapore, Republic of
sv: Republiken Singapore

source: St. Helena
sv: Saint Helena och tillh&ouml;rande omr&aring;den

source: Slovenia
sv: Republiken Slovenien

source: Svalbard & Jan Mayen Islands
sv: Svalbard och Jan Mayen

source: Slovakia
sv: Slovakiska republiken

source: Sierra Leone, Republic of
sv: Republiken Sierra Leone

source: San Marino, Republic of
sv: Republiken San Marino

source: Senegal, Republic of
sv: Republiken Senegal

source: Somalia
sv: Demokratiska republiken Somalia

source: Suriname, Republic of
sv: Republiken Surinam

source: Sao Tome and Principe
sv: Demokratiska republiken São Tomé och Príncipe

source: El Salvador, Republic of
sv: Republiken El Salvador

source: Syrian Arab Republic
sv: Arabrepubliken Syrien

source: Swaziland, Kingdom of
sv: Konungariket Swaziland

source: Turks and Caicos Islands
sv: Turks- och Caicos&ouml;arna

source: Chad, Republic of
sv: Republiken Tchad

source: French Southern Territories
sv: Franska Syd- och Antarktisterritorierna<

source: Togo, Togolese Republic
sv: Republiken Togo

source: Thailand, Kingdom of
sv: Konungariket Thailand

source: Tajikistan
sv: Republiken Tadzjikistan

source: Tunisia, Republic of
sv: Republiken Tunisien

source: Tonga, Kingdom of
sv: Konungariket Tonga

source: East Timor
sv: &Ouml;sttimor

source: Turkey, Republic of
sv: Republiken Turkiet

source: Trinidad and Tobago
sv: Republiken Trinidad och Tobago

source: Taiwan
sv: Republiken Kina (Taiwan)

source: Tanzania, United Republic of
sv: F&ouml;renade republiken Tanzania

source: Ukraine
sv: Ukraina

source: Uganda, Republic of
sv: Republiken Uganda

source: United Kingdom
sv: F&ouml;renade konungariket Storbritannien och Nordirland

source: US. Minor Outlying Islands
sv: F&ouml;renta staternas mindre &ouml;ar i Oceanien och V&auml;stindien

source: United States of America
sv: Amerikas f&ouml;renta stater

source: Uruguay, Eastern Republic of
sv: Republiken Uruguay

source: Uzbekistan
sv: Republiken Uzbekistan

source: Vatican City State
sv: Heliga Stolen (f.d. Vatikanstaten)

source: St Vincent & the Grenadines
sv: Saint Vincent och Grenadinerna

source: Venezuela, Republic of
sv: Republiken Venezuela

source: British Virgin Islands
sv: Brittiska Jungfru&ouml;arna

source: US Virgin Islands
sv: Amerikanska Jungfru&ouml;arna

source: Viet Nam
sv: Socialistiska republiken Vietnam

source: Vanuatu
sv: Republiken Vanuatu

source: Wallis and Futuna Islands
sv: Territoriet Wallis- och Futuna&ouml;arna

source: Western Samoa
sv: Sj&auml;lvst&auml;ndiga staten Samoa

source: Yemen
sv: Republiken Yemen

source: Mayotte
sv: Franska territorialomr&aring;det Mayotte

source: Montenegro and Serbia
sv: F&ouml;rbundsrepubliken Jugoslavien (Serbien och Montenegro)

source: Republic of South Africa
sv: Republiken Sydafrika

source: Zambia, Republic of
sv: Republiken Zambia

source: Zaire, Republic of
sv: Demokratiska republiken Kongo (f.d. Zaire)

source: Zimbabwe
sv: Republiken Zimbabwe

source: No help yet!
sv: Ingen hjälp ännu!

source: You can only have one database window at at time!
sv: Du kan bara ha ett databasfönster åt gången!

source: New generic record
sv: Ny generisk post

source: Record info
sv: Postinformation

source: Match string:
sv: Matcha sträng:

source: Latitude:
sv: Latitud:

source: Longitude:
sv: Longditud:

source: String matching
sv: Strängmatchning

source: Cancel
sv: Avbryt

source: Help
sv: Hjälp

source: When entering lat/lon information, give them as a signed floating point number. (For example 23.456 or -123.45) Negative numbers for longitude means they're on the western hemisphere. Negative numbers for latitude means they're on the southern hemisphere.
sv: När du skriver in lat/long-information, skriv den som teckensatt flyttal (Till exempel 23.456 eller -123.45) Negativa tal för longditud betyder västra halvklotet. Negativa tal för latitud betyder södra halvklotet.

source: New host record
sv: Ny maskinpost

source: Hostname:
sv: Maskinnamn:

source: IP number:
sv: IP-nummer:

source: Host info
sv: Maskininfo

source: New network record
sv: Ny nätverkspost

source: Network info
sv: Nätverksinformation

source: There is no info on this site.
sv: Det finns ingen information om den här platsen

source: This info is guessed from the site's suffix.
sv: Denna information gissades med hjälp av platsens suffix.

source: This info came from xtraceroutes' internal database.
sv: Denna information kom från xtraceroutes interna databas.

source: This info came from the "networks.cache" file from NDG software.
sv: Denna information kom från filen "networks.cache" från NDG software

source: This info came from the "hosts.cache" file from NDG software.
sv: Denna information kom från filen "hosts.cache" från NDG software

source: This info came from the GPOS field in the DNS server.
sv: Denna information kom från GPOS-fältet i DNS-servern.

source: This info came from the LOC field in the DNS server.
sv: Denna information kom från LOC-fältet i DNS-servern.

source: This info came from your site-wide database.
sv: Denna information kom från din centrala databas.

source: This info came from your personal database.
sv: Denna information kom från din personliga databas.

source: Database record for host nr %d
sv: Databaspost för maskin nr %d

source: IP address:
sv: IP-adress:

source: Ping time:
sv: Pingtid:

source: Minimum distance:
sv: Minimiavstånd:

source: Accuracy:
sv: Noggrannhet:

source: Prev
sv: Förra

source: Next
sv: Nästa

source: Hostname
sv: Maskinnamn

source: IP number
sv: IP-nummer

source: OpenGL not supported
sv: OpenGl stöds inte

source: Known countries: %d Built-in database: %d
sv: Kända länder: %d Inbyggd databas: %d

source: I don't know where this is!
sv: Jag vet inte var det är!

source: You should enter better data for your site!
sv: Du borde mata in bättre data för din plats!
